const Doc = () => {
    return (
        <div>
                    <p>鲁迅说过：“我自己也知道，在中国，</p>
                    <p>我的笔要算较为尖刻的，说话有时也不留情面，</p>
                      <p>但我又知道人们怎样地运用了公理正义的美名，</p>
                    <p>正人君子的徽号，温良敦厚的假脸，流言公论的武器，</p>
                    <p>吞吐曲折的文字，行私利己，使无刀无笔的弱者不得喘息。</p>
                    <p>倘使我没有这笔，也就是被欺侮到赴诉到无门的那一个；</p>
                    <p>我觉悟了，所以要常用，尤其是用于使麒鳞皮下露出马脚。</p>
                    <p>当你离开以后</p>
                    <p>我没了牵挂</p>
                    <p>却留下孤独和忧伤</p>
                    <p>React UI</p>
        </div>
    );
}

export {Doc}